Gets the name of the property set library.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2012
 Syntax
  C#
public string GetName()
  Visual Basic
Public Function GetName As String
  Visual C++
public:
String^ GetName()
 See Also
  PropertySetLibrary Class
  Autodesk.Revit.DB Namespace